export default [
	{
		"OBJECTID": "32",
		"ID": "BD2018080907",
		"SSGS": "浦东供电公司",
		"bzdx": "东郊宾馆",
		"bzdj": "一级",
		"bzkssj": "2019年11月11日8:00",
		"bzjssj": "2019年11月12日8:00",
		"X": "121.60122",
		"Y": "31.229677",
		"DATA": "2019.11.11"
	},
	{
		"OBJECTID": "2",
		"ID": "BD2018080820",
		"SSGS": "浦东供电公司",
		"bzdx": "东方文化大酒店（瑞明置业）",
		"bzdj": "一级",
		"bzkssj": "2019年11月11日8:00",
		"bzjssj": "2019年11月12日8:00",
		"X": "121.503523",
		"Y": "31.24486",
		"DATA": "2019.11.11"
	},
	{
		"OBJECTID": "1",
		"ID": "BD2018080819",
		"SSGS": "浦东供电公司",
		"bzdx": "凯宾斯基大酒店",
		"bzdj": "一级",
		"bzkssj": "2019年11月11日8:00",
		"bzjssj": "2019年11月12日8:00",
		"X": "121.510815",
		"Y": "31.248141",
		"DATA": "2019.11.11"
	},
	{
		"OBJECTID": "3",
		"ID": "BD2018080821",
		"SSGS": "浦东供电公司",
		"bzdx": "世博洲际酒店",
		"bzdj": "一级",
		"bzkssj": "2019年11月11日8:00",
		"bzjssj": "2019年11月12日8:00",
		"X": "121.511973",
		"Y": "31.204507",
		"DATA": "2019.11.11"
	},
	{
		"OBJECTID": "7",
		"ID": "BD2018080825",
		"SSGS": "浦东供电公司",
		"bzdx": "浦东机场",
		"bzdj": "二级",
		"bzkssj": "2019年11月11日8:00",
		"bzjssj": "2019年11月12日8:00",
		"X": "121.815097",
		"Y": "31.148548",
		"DATA": "2019.11.11"
	},
	{
		"SSGS": "浦东供电公司",
		"bzdx": "四季酒店",
		"bzdj": "二级",
		"bzkssj": "2019年11月11日8:00",
		"bzjssj": "2019年11月12日8:00",
		"DATA": "2019.11.11"
	},

]
