export default [{
		"jqrName": "智能巡检机器人",
		"jqrStyle": "机器人",
		"dzId": "9e102dd6618a039c935e1ab825015e9e0ec5b64922",
		"dzName": "川和智慧开关站",
		"sbAdress": "川和路，张江润和国际总部园内",
		"lon": "121.611134",
		"lat": "31.19571351",
		"state": "正常"
	},
	{
		"jqrName": "智能巡检机器人",
		"jqrStyle": "机器人",
		"dzId": "310e2f23218a039c9265309bca0165310e2cbb03e4",
		"dzName": "华大育人开关站",
		"sbAdress": "申江路李四光路",
		"lon": "121.609245",
		"lat": "31.19519979",
		"state": "正常"
	},
	{
		"jqrName": "智能巡检机器人",
		"jqrStyle": "机器人",
		"dzId": "FF000000-0000-0000-1000-000000001300-14366",
		"dzName": "张江医药开关站",
		"sbAdress": "蔡伦路哥白尼路路口",
		"lon": "121.6070127",
		"lat": "31.19585133",
		"state": "正常"
	},
	{
		"jqrName": "智能巡检机器人",
		"jqrStyle": "机器人",
		"dzId": "2da835792eff808081622cba6b01622da8336d030a",
		"dzName": "蔡伦久洲",
		"sbAdress": "蔡伦路85弄95号大楼北侧",
		"lon": "121.6201075",
		"lat": "31.19576043",
		"state": "正常"
	},
	{
		"jqrName": "智能巡检机器人",
		"jqrStyle": "机器人",
		"dzId": "FF000000-0000-0000-1000-000000001300-09121",
		"dzName": "张江建中",
		"sbAdress": "古铜南路117弄29号",
		"lon": "121.6125303",
		"lat": "31.20377076",
		"state": "正常"
	},
	{
		"jqrName": "智能巡检机器人",
		"jqrStyle": "机器人",
		"dzId": "FF000000-0000-0000-1000-000000001300-09158",
		"dzName": "张江界沟",
		"sbAdress": "蔡伦路255号（上海佳宝实业有限公司内东南角）",
		"lon": "121.6150199",
		"lat": "31.19602911",
		"state": "正常"
	},
	{
		"jqrName": "智能巡检机器人",
		"jqrStyle": "机器人",
		"dzId": "FF000000-0000-0000-1000-000000001300-09194",
		"dzName": "张江一民",
		"sbAdress": "蔡伦路333号（伽利略路蔡伦路南侧10米左侧弄堂进半岛酒店后面）",
		"lon": "121.6120191",
		"lat": "31.19626718",
		"state": "正常"
	},
	{
		"jqrName": "智能巡检机器人",
		"jqrStyle": "机器人",
		"dzId": "FF000000-0000-0000-1000-000000001300-09644",
		"dzName": "高斯张江",
		"sbAdress": "紫薇路35弄11号",
		"lon": "121.6085943",
		"lat": "31.2027029",
		"state": "正常"
	}

]
