export default [{
		"user_id": "23501798978",
		"fzsb": "富城站",
		"full_name": "张学锋",
		"zyfl": "变电",
		"lxfs": "13501798978",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23601637170",
		"fzsb": "",
		"full_name": "陆庆方",
		"zyfl": "变电",
		"lxfs": "13601637170",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23482572911",
		"fzsb": "",
		"full_name": "吴鹤群",
		"zyfl": "变电",
		"lxfs": "13482572911",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23701621871",
		"fzsb": "国际站",
		"full_name": "桑志红",
		"zyfl": "变电",
		"lxfs": "13701621871",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23917966439",
		"fzsb": "",
		"full_name": "李忠",
		"zyfl": "变电",
		"lxfs": "13917966439",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23817506622",
		"fzsb": "",
		"full_name": "汪终康",
		"zyfl": "变电",
		"lxfs": "13817506622",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23916755537",
		"fzsb": "东昌站",
		"full_name": "唐正平",
		"zyfl": "变电",
		"lxfs": "13916755537",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23901869626",
		"fzsb": "",
		"full_name": "李鹏展",
		"zyfl": "变电",
		"lxfs": "13901869626",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23564556010",
		"fzsb": "",
		"full_name": "陈晓炯",
		"zyfl": "变电",
		"lxfs": "13564556010",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23701919711",
		"fzsb": "祖冲站",
		"full_name": "王奕",
		"zyfl": "变电",
		"lxfs": "13701919711",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28964135576",
		"fzsb": "",
		"full_name": "朱建强",
		"zyfl": "变电",
		"lxfs": "18964135576",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23671870137",
		"fzsb": "",
		"full_name": "张清",
		"zyfl": "变电",
		"lxfs": "13671870137",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23916052651",
		"fzsb": "时珍站",
		"full_name": "胡依斌",
		"zyfl": "变电",
		"lxfs": "13916052651",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23816771469",
		"fzsb": "",
		"full_name": "杨卢刚",
		"zyfl": "变电",
		"lxfs": "13816771469",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23788981065",
		"fzsb": "",
		"full_name": "高建明",
		"zyfl": "变电",
		"lxfs": "13788981065",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23482691182",
		"fzsb": "森茂开关站",
		"full_name": "黄保忠",
		"zyfl": "变电",
		"lxfs": "13482691182",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23701706399",
		"fzsb": "滨江站",
		"full_name": "杨翊平",
		"zyfl": "变电",
		"lxfs": "13701706399",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23761133680",
		"fzsb": "民生站",
		"full_name": "朱俊益",
		"zyfl": "变电",
		"lxfs": "13761133680",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "25921588164",
		"fzsb": "万国站",
		"full_name": "秦瑞阳",
		"zyfl": "变电",
		"lxfs": "15921588164",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23918128866",
		"fzsb": "环球开关站",
		"full_name": "王秋平",
		"zyfl": "变电",
		"lxfs": "13918128866",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23917821050",
		"fzsb": "居杨站",
		"full_name": "曹明强",
		"zyfl": "变电",
		"lxfs": "13917821050",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28516501082",
		"fzsb": "严桥站",
		"full_name": "袁鸣",
		"zyfl": "变电",
		"lxfs": "18516501082",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23501937893",
		"fzsb": "城市站",
		"full_name": "吴宙",
		"zyfl": "变电",
		"lxfs": "13501937893",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "25800456935",
		"fzsb": "菊园站",
		"full_name": "方瑞丰",
		"zyfl": "变电",
		"lxfs": "15800456935",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23901839829",
		"fzsb": "即瑞开关站",
		"full_name": "黄际洲",
		"zyfl": "变电",
		"lxfs": "13901839829",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "25216871696",
		"fzsb": "民生滨江开关站",
		"full_name": "吴明明",
		"zyfl": "变电",
		"lxfs": "15216871696",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23701723896",
		"fzsb": "银城中船开关站",
		"full_name": "王智平",
		"zyfl": "变电",
		"lxfs": "13701723896",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23611743539",
		"fzsb": "滨江富士开关站",
		"full_name": "吴智杰",
		"zyfl": "变电",
		"lxfs": "13611743539",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28101878689",
		"fzsb": "罗山",
		"full_name": "张俊",
		"zyfl": "变电",
		"lxfs": "18101878689",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23918596719",
		"fzsb": "滨江富都",
		"full_name": "陈黎明",
		"zyfl": "变电",
		"lxfs": "13918596719",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23585751555",
		"fzsb": "海关",
		"full_name": "顾山林",
		"zyfl": "变电",
		"lxfs": "13585751555",
		"zshxsbz": "固定值守",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23671725204",
		"fzsb": "万德春雷",
		"full_name": "王为群",
		"zyfl": "变电",
		"lxfs": "13671725204",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23564589084",
		"fzsb": "万向大厦、隧道公司、导航甲、导航乙",
		"full_name": "陈易",
		"zyfl": "变电",
		"lxfs": "13564589084",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "25902119970",
		"fzsb": "机翔4053等１０条机场区域电缆",
		"full_name": "史美进",
		"zyfl": "电缆",
		"lxfs": "15902119970",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23003227320",
		"fzsb": "镇安8332、镇宇8341、镇宇913",
		"full_name": "黄  禧",
		"zyfl": "电缆",
		"lxfs": "13003227320",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23301855978",
		"fzsb": "\"一级（5根）：富21哈瓦那丙、国28哈瓦那乙、富61哈瓦那甲等"
	},
	{
		"user_id": "二级（36根）：滨15高宝金融甲、滨16丰和路路灯、滨1隧道公司等\"",
		"fzsb": "黄永春",
		"full_name": "电缆",
		"zyfl": "13301855978",
		"lxfs": "流动巡视",
		"zshxsbz": "施工现场管控"
	},
	{
		"user_id": "23817838929",
		"fzsb": "\"一级（4根）：昌富3936、昌黄3910、墨黄3G359、墨国3G354"
	},
	{
		"user_id": "二级（38根）：昌帝8491、昌金3919、昌平3933等\"",
		"fzsb": "王进军",
		"full_name": "电缆",
		"zyfl": "13817838929",
		"lxfs": "流动巡视",
		"zshxsbz": "施工现场管控"
	},
	{
		"user_id": "28930820443",
		"fzsb": "\"一级：云村7427、云村3G433、云富7436"
	},
	{
		"user_id": "二级：浦世550、严9南浦大桥甲、市3南浦大桥乙、市93联邦公馆乙\"",
		"fzsb": "夏  华",
		"full_name": "电缆",
		"zyfl": "18930820443",
		"lxfs": "流动巡视",
		"zshxsbz": "施工现场管控"
	},
	{
		"user_id": "25901677963",
		"fzsb": "龙祖3978、龙珍3965、紫祖8358、祖7东郊甲、珍1东郊乙、祖27东郊丙",
		"full_name": "张惠杰",
		"zyfl": "电缆",
		"lxfs": "15901677963",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "27717060368",
		"fzsb": "龙祖3978、龙珍3965、紫祖8358、祖7东郊甲、珍1东郊乙、祖27东郊丙（金科路以东区域）",
		"full_name": "周建明",
		"zyfl": "电缆",
		"lxfs": "17717060368",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28001623115",
		"fzsb": "龙祖3978、龙珍3965、紫祖8358、祖7东郊甲、珍1东郊乙、祖27东郊丙（金科路以西）",
		"full_name": "杨嵘",
		"zyfl": "电缆",
		"lxfs": "18001623115",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28017800741",
		"fzsb": "龙祖3978、龙珍3965、紫祖8358、祖7东郊甲、珍1东郊乙、祖27东郊丙（金科路沿线）",
		"full_name": "杨晓俊",
		"zyfl": "电缆",
		"lxfs": "18017800741",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "25901677963",
		"fzsb": "龙祖3978、龙珍3965、紫祖8358、祖7东郊甲、珍1东郊乙、祖27东郊丙（金科路以东区域）",
		"full_name": "张惠杰",
		"zyfl": "电缆",
		"lxfs": "15901677963",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28001825477",
		"fzsb": "龙祖3978、龙珍3965、紫祖8358、祖7东郊甲、珍1东郊乙、祖27东郊丙（金科路以西）",
		"full_name": "闵志华",
		"zyfl": "电缆",
		"lxfs": "18001825477",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23816322726",
		"fzsb": "龙祖3978、龙珍3965、紫祖8358、祖7东郊甲、珍1东郊乙、祖27东郊丙（金科路沿线）",
		"full_name": "孙磊",
		"zyfl": "电缆",
		"lxfs": "13816322726",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "25901677963",
		"fzsb": "祖7东郊甲、珍1东郊乙、祖27东郊丙",
		"full_name": "张惠杰",
		"zyfl": "电缆",
		"lxfs": "15901677963",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28930820443",
		"fzsb": "云村7427、云村3G433",
		"full_name": "夏  华",
		"zyfl": "电缆",
		"lxfs": "18930820443",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28930820443",
		"fzsb": "云村7427、云村3G433",
		"full_name": "夏  华",
		"zyfl": "电缆",
		"lxfs": "18930820443",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23601840916",
		"fzsb": "镇宇913",
		"full_name": "唐大鹏",
		"zyfl": "电缆",
		"lxfs": "13601840916",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23661664012",
		"fzsb": "镇宇913",
		"full_name": "张健",
		"zyfl": "电缆",
		"lxfs": "13661664012",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23761927128",
		"fzsb": "镇宇913",
		"full_name": "乔通",
		"zyfl": "电缆",
		"lxfs": "13761927128",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23795457160",
		"fzsb": "汾三5902、汾林5912",
		"full_name": "沈庆军",
		"zyfl": "电缆",
		"lxfs": "13795457160",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23761608498",
		"fzsb": "顾罗4163/4164、杨罗2147/2148、林建4149/4150",
		"full_name": "万建顺",
		"zyfl": "电缆",
		"lxfs": "13761608498",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23761608498",
		"fzsb": "外银2165/2166、林新2A95/2A96、龙杨2154/2155、杨建2145/2146、林浦2200",
		"full_name": "万建顺",
		"zyfl": "电缆",
		"lxfs": "13761608498",
		"zshxsbz": "流动巡视",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23816150573",
		"fzsb": "变电设备检修",
		"full_name": "毛海平",
		"zyfl": "电缆",
		"lxfs": "13816150573",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23901659826",
		"fzsb": "变电设备检修",
		"full_name": "鲍旭",
		"zyfl": "电缆",
		"lxfs": "13901659826",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23501937893",
		"fzsb": "变电设备检修",
		"full_name": "金俊",
		"zyfl": "电缆",
		"lxfs": "13501937893",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23501623463",
		"fzsb": "继保相关设备检修",
		"full_name": "黄洁",
		"zyfl": "电缆",
		"lxfs": "13501623463",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23917849637",
		"fzsb": "继保相关设备检修",
		"full_name": "杨慧昕",
		"zyfl": "电缆",
		"lxfs": "13917849637",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23801909433",
		"fzsb": "继保相关设备检修",
		"full_name": "范琨",
		"zyfl": "电缆",
		"lxfs": "13801909433",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23402050617",
		"fzsb": "继保相关设备检修",
		"full_name": "侯跃斌",
		"zyfl": "电缆",
		"lxfs": "13402050617",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23621728014",
		"fzsb": "继保相关设备检修",
		"full_name": "章毅 ",
		"zyfl": "电缆",
		"lxfs": "13621728014",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28817337330",
		"fzsb": "继保相关设备检修",
		"full_name": "汪楚",
		"zyfl": "电缆",
		"lxfs": "18817337330",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23501875789",
		"fzsb": "机场区域电缆抢修",
		"full_name": "张贵龙",
		"zyfl": "电缆",
		"lxfs": "13501875789",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "28930820249",
		"fzsb": "机场区域电缆抢修",
		"full_name": "贺祖良",
		"zyfl": "电缆",
		"lxfs": "18930820249",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "25801908182",
		"fzsb": "机场区域电缆抢修",
		"full_name": "刘译",
		"zyfl": "电缆",
		"lxfs": "15801908182",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23795360558",
		"fzsb": "陆家嘴区域电缆抢修",
		"full_name": "张伟、",
		"zyfl": "电缆",
		"lxfs": "13795360558",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23801888995",
		"fzsb": "陆家嘴区域电缆抢修",
		"full_name": "朱平",
		"zyfl": "电缆",
		"lxfs": "13801888995",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23817801687",
		"fzsb": "陆家嘴区域电缆抢修",
		"full_name": "杨利敏",
		"zyfl": "电缆",
		"lxfs": "13817801687",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23501748680",
		"fzsb": "机场等区域线路抢修",
		"full_name": "顾晓东 ",
		"zyfl": "线路",
		"lxfs": "13501748680",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23524962205",
		"fzsb": "机场等区域线路抢修",
		"full_name": "冯杰",
		"zyfl": "线路",
		"lxfs": "13524962205",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23901962909",
		"fzsb": "机场等区域线路抢修",
		"full_name": "宣峥",
		"zyfl": "线路",
		"lxfs": "13901962909",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "25901657911",
		"fzsb": "机场等区域线路抢修",
		"full_name": "傅裕",
		"zyfl": "线路",
		"lxfs": "15901657911",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},
	{
		"user_id": "23601644849",
		"fzsb": "机场等区域线路抢修",
		"full_name": "马明华",
		"zyfl": "线路",
		"lxfs": "13601644849",
		"zshxsbz": "抢修待命",
		"ryly": "施工现场管控"
	},

]