export default [//121.589741,31.201294 121.602101,31.215995 121.597214,31.196537  121.602852,"lat":31.190595
    {
        "id":1,"name":"王近山","zzwcl":"1","wcgzs":"1","longitude": 121.589741, "latitude": 31.201294,"zy":"线路","lb":"抢修","lxfs":"13658392345"
    },
    {
        "id":2,"name":"李磊","zzwcl":"2","wcgzs":"2","longitude": 121.602101, "latitude": 31.215995,"zy":"线路","lb":"抢修","lxfs":"13658392345"
    },
    {
        "id":3,"name":"张艺","zzwcl":"3","wcgzs":"3","longitude": 121.610775, "latitude": 31.195816,"zy":"线路","lb":"抢修","lxfs":"13658392345"
    }
]